{
  "games": [
    {
      "_id": "68f288e4c660a6926dd753a7",
      "name": "Durak",
      "description": "Ein traditionelles russisches Kartenspiel.",
      "rules": "Durak ist ein russisches Kartenspiel für 2–6 Spieler, bei dem es darum geht, nicht als Letzter mit Karten übrig zu bleiben – denn der Letzte ist der 'Durak' (der Dumme). Gespielt wird mit 36 Karten (6 bis Ass), jeder bekommt zu Beginn 6 Karten. Eine Trumpffarbe wird durch Aufdecken der nächsten Karte bestimmt. Der Angreifer spielt eine Karte aus, der Verteidiger muss mit einer höheren Karte derselben Farbe oder einer Trumpfkarte stechen. Weitere Spieler können passende Karten (gleicher Wert) dazuwerfen, wenn der Verteidiger bereits gestochen hat. Kann der Verteidiger alle Karten abwehren, kommen sie aus dem Spiel. Gelingt das nicht, muss er alle nehmen. Danach wird auf 6 Karten nachgezogen. Der nächste Angriff beginnt im Uhrzeigersinn. Wer keine Karten mehr hat, scheidet aus – übrig bleibt am Ende der Durak. Es gibt viele Varianten, z. B. Teamspiel oder 'Perevodnoy Durak' (weiterleiten des Angriffs). Durak ist schnell, taktisch und oft gemein – typisch für seine Herkunft.",
      "players": "2-6 Spieler",
      "duration": "30 Minuten",
      "decks": "36 Karten (6 bis Ass)",
      "difficulty": "Mittel",
      "tags": ["Strategie"],
      "userId": "sndjan",
      "createdAt": "2025-01-26T15:05:35.095Z",
      "updatedAt": "2025-01-26T15:05:35.095Z"
    },
    {
      "_id": "68f288e4c660a6926dd753a8",
      "name": "Lügen",
      "description": "Ein Bluff-Kartenspiel, bei dem man geschickt täuschen muss.",
      "rules": "Lügen ist ein Bluff-Kartenspiel für mehrere Spieler. Zu Beginn werden alle Karten gleichmäßig an die Spieler verteilt. Eine Person beginnt, indem sie verdeckt eine Karte ausspielt und eine Zahl dazu ansagt. Der nächste Spieler kann entweder 'Lüge' rufen (dann wird die Karte aufgedeckt - stimmt die Zahl nicht, nimmt der Lügner alle gespielten Karten, stimmt sie, nimmt der Zweifler sie) oder die gleiche Zahl ansagen und weitere Karten verdeckt dazulegen. Besonderheit: Wer 4 gleiche Karten auf der Hand hat, darf diese sofort offen rauslegen. Das Spiel endet, wenn jemand alle seine Karten losgeworden ist - dieser Spieler gewinnt. Alternativ verliert derjenige, der 4 Buben auf der Hand sammelt. Lügen erfordert Poker-Face, Gedächtnis und psychologisches Geschick.",
      "players": "3-8 Spieler",
      "duration": "20-40 Minuten",
      "decks": "52 Karten (Standarddeck)",
      "difficulty": "Leicht",
      "tags": ["Bluff", "Psychologie"],
      "userId": "sndjan",
      "createdAt": "2025-01-26T15:10:35.095Z",
      "updatedAt": "2025-01-26T15:10:35.095Z"
    },
    {
      "_id": "68f288e4c660a6926dd753a9",
      "name": "Arschloch",
      "description": "Ein geselliges Kartenspiel mit Hierarchie und Kartentausch.",
      "rules": "Arschloch ist ein Kartenspiel für 3-8 Spieler mit dem Ziel, möglichst schnell alle Karten loszuwerden. Gespielt wird mit 32 oder 52 Karten. Alle Karten werden gleichmäßig verteilt. Es gibt eine Rangfolge: Präsident (1. Platz), Vizepräsident (2. Platz), normale Bürger und das Arschloch (letzter Platz). Vor jeder Runde tauscht das Arschloch seine beiden besten Karten mit dem Präsidenten, der seine beiden schlechtesten zurückgibt. Der Präsident beginnt mit einer beliebigen Karte oder Kartenkombination (Paare, Drillinge). Die anderen müssen höhere Karten derselben Anzahl spielen oder passen. Wer die höchste Karte spielt, gewinnt den Stich und beginnt neu. Wer zuerst alle Karten los ist, wird Präsident der nächsten Runde. Das Spiel ist geprägt von sozialer Hierarchie und Schadenfreude.",
      "players": "3-8 Spieler",
      "duration": "30-60 Minuten",
      "decks": "32 oder 52 Karten",
      "difficulty": "Leicht",
      "tags": ["Gesellschaftsspiel", "Hierarchie"],
      "userId": "sndjan",
      "createdAt": "2025-01-26T15:15:35.095Z",
      "updatedAt": "2025-01-26T15:15:35.095Z"
    },
    {
      "_id": "68f288e4c660a6926dd753aa",
      "name": "Spoons",
      "description": "Ein schnelles Reaktionsspiel mit Karten und Löffeln.",
      "rules": "Spoons ist ein temporeicher Kartenspiel für 3-13 Spieler. Benötigt werden ein Kartendeck und Löffel (einer weniger als Spieler). Jeder bekommt 4 Karten, die Löffel liegen in der Mitte. Ziel ist es, 4 gleiche Karten zu sammeln. Der Dealer zieht eine Karte vom Stapel und gibt eine weiter, alle anderen geben gleichzeitig eine Karte an den Nachbarn weiter. Sobald jemand 4 gleiche Karten hat, schnappt er sich einen Löffel. Alle anderen müssen sofort ebenfalls einen Löffel greifen. Wer keinen bekommt, erhält einen Buchstaben von 'SPOON'. Bei vollständigem 'SPOON' scheidet man aus. Das Spiel wird schneller und chaotischer, je mehr Runden gespielt werden. Spoons kombiniert Kartenspiel mit Reaktionsschnelligkeit und sorgt für viel Gelächter.",
      "players": "3-13 Spieler",
      "duration": "15-30 Minuten",
      "decks": "52 Karten + Löffel",
      "difficulty": "Leicht",
      "tags": ["Reaktion", "Party"],
      "userId": "sndjan",
      "createdAt": "2025-01-26T15:20:35.095Z",
      "updatedAt": "2025-01-26T15:20:35.095Z"
    },
    {
      "_id": "68f288e4c660a6926dd753ab",
      "name": "Shithead",
      "description": "Ein Kartenspiel, bei dem niemand als Letzter übrig bleiben will.",
      "rules": "Shithead ist ein Kartenspiel für 2-8 Spieler mit dem Ziel, alle Karten loszuwerden und nicht als Letzter (der 'Shithead') übrig zu bleiben. Jeder Spieler erhält 9 Karten: 3 verdeckte vor sich, 3 offene darauf und 3 auf der Hand. Gespielt wird auf einen Ablagestapel, wobei die gespielte Karte gleich oder höher sein muss als die oberste Karte. Besondere Karten: 2 kann auf alles gespielt werden, 10 verbrennt den Stapel (wird entfernt), bei 4 gleichen Karten hintereinander wird der Stapel ebenfalls verbrannt. Zuerst spielen alle ihre Handkarten, dann die offenen Tischkarten, zuletzt die verdeckten (blind). Kann man nicht spielen, muss man den ganzen Stapel aufnehmen. Wer zuerst alle Karten los ist, ist raus. Das Spiel endet, wenn nur noch ein Spieler Karten hat - dieser ist der Shithead.",
      "players": "2-8 Spieler",
      "duration": "20-45 Minuten",
      "decks": "52 Karten (Standarddeck)",
      "difficulty": "Mittel",
      "tags": ["Strategie", "Glück"],
      "userId": "sndjan",
      "createdAt": "2025-01-26T15:25:35.095Z",
      "updatedAt": "2025-01-26T15:25:35.095Z"
    }
  ]
}
